@extends('layouts.index')

@section('content')
@include('layouts.headers.header-main')
<section class="contract">
	<div class="container">
		<div class="contract__content">
			<div class="contract__title">
				ДОГОВОР - ОФЕРТА
			</div>
			<div class="contract__text">
				на техническое обслуживание оборудования систем видеонаблюдения и сопутствующих элементов
			</div>
			<div class="contract__subtitle">
				г. Москва  7 июня 2020г
			</div>
			<div class="contract__text">
				В соответствии со ст. 437 Гражданского кодекса Российской Федерации данный документ (далее — «Оферта»), адресованный физическим лицам (далее — «ПОКУПАТЕЛИ»), определяет условия приобретения Услуг и является официальным, письменным и публичным предложением сайта http://ivid.host (далее — «ПРОДАВЕЦ»), в лице ООО «АГАЕВ ДИДЖИТАЛ». 
			</div>
			<div class="contract__text">
				Полным и безоговорочным акцептом настоящей публичной оферты является осуществление Покупателем действий в порядке, определенном настоящей Офертой (ст. 438 ГК РФ)
			</div>
			<div class="contract__text">
				Акцепт данной Оферты означает, что Покупатель согласен со всеми Условиями приобретения услуг, акцепт равносилен заключению Договора в соответствии с нормами Гражданского кодекса Российской Федерации.
			</div>
			<div class="contract__subtitle">
				
			</div>
			<div class="contract__text">
				
			</div>
			<ul class="contract__list">
				<li class="contract__elem"></li>
				<li class="contract__elem"></li>
				<li class="contract__elem"></li>
				<li class="contract__elem"></li>
				<li class="contract__elem"></li>
				<li class="contract__elem"></li>
				<li class="contract__elem"></li>
			</ul>
			<div class="contract__subtitle">
				1. ПРЕДМЕТ ДОГОВОРА
			</div>
			<div class="contract__posttitle">
				Заказчик поручает, а Исполнитель принимает на себя обязательства по техническому обслуживанию систем видеонаблюдения и сопутствующего оборудования, далее Оборудование.
			</div>
			<ul class="contract__list">
				<li class="contract__elem">Техническое обслуживание  включает в себя следующий перечень работ:</li>
				<li class="contract__elem"> Выполнение обязательного объема работ (регламентных работ) по профилактическому осмотру и техническому обслуживанию  оборудования, согласно перечню, размещённому на сайте продавца в сроки и в объемах, установленных Исполнителем;</li>
				<li class="contract__elem">На техническое обслуживание принимается исправное оборудование, техническое состояние которого предварительно проверяется Исполнителем, о чем Сторонами составляется двухсторонний акт приема технического состояния оборудования, в срок не позднее 5 (Пяти) рабочих дней с момента заключения настоящего договора.</li>
				<li class="contract__elem">Техническое обслуживание не включает в себя:</li>
				<li class="contract__elem"> Ремонт оборудования, вышедшего из строя при нарушении правил эксплуатации оборудования указанных в инструкции по эксплуатации производителя, Заказчиком, а также стихийных бедствий (пожар, наводнение и т. д.) и других причин, находящихся вне контроля Сторон, которые причинили вред оборудованию;</li>
				<li class="contract__elem">Обслуживание дополнительных устройств, подключенных к оборудованию и не являющихся его составной частью предметом договора не является.</li>
				<li class="contract__elem">Ремонт, капитальный ремонт оборудования, замена запасных частей и узлов оборудования оформляются отдельным дополнительным соглашением к настоящему договору.</li>
			</ul>
			<div class="contract__subtitle">
				 2. ОБЯЗАННОСТИ СТОРОН
			</div>
			<div class="contract__posttitle">
				2.1. Исполнитель обязан:
			</div>
			<ul class="contract__list">
				<li class="contract__elem">Выполнить работы по техническому обслуживанию оборудования в сроки и в объемах, установленных тарифом</li>
				<li class="contract__elem">Вести журнал технического обслуживания оборудования  Заказчика</li>
				<li class="contract__elem">Обеспечить прибытие своего специалиста к Заказчику в день проведения технического обслуживания. Дата проведения технического обслуживания согласовывается с Заказчиком заранее</li>
				<li class="contract__elem">Обеспечить прибытие специалиста(-ов) Исполнителя не позднее 24 часов с момента истечения срока указанного в Заявке на проведение работ, либо в установленный срок, согласованный с полномочным представителем Заказчика. </li>
				<li class="contract__elem">Приступить к выполнению работ только с ведома Заказчика, после принятия им мер по подготовке рабочего места – обеспечения условий для беспрепятственного выполнения работ Исполнителем </li>
				<li class="contract__elem">Устранить неисправности, возникшие вследствие нарушения Заказчиком правил технической эксплуатации оборудования.</li>
				<li class="contract__elem">Предоставить Заказчику рекомендации и консультации о количестве, номенклатуре и сроках замены расходных материалов, необходимых для обеспечения бесперебойной эксплуатации оборудования;</li>
				<li class="contract__elem">Произвести на месте инструктаж лиц, назначенных Заказчиком и ответственных за оборудование;</li>
			</ul>
			<div class="contract__posttitle">
				2.2. Заказчик обязан:
			</div>
			<ul class="contract__list">
				<li class="contract__elem">Обеспечить Исполнителю на срок проведения работ по техническому обслуживанию оборудования необходимые условия, а именно: </li>
				<li class="contract__elem">Возможность прекращения подачи электропитания для оборудования;</li>
				<li class="contract__elem">Предоставления рабочего места для специалиста(-ов) Исполнителя на месте проведения работ; </li>
				<li class="contract__elem">Обеспечить свободный доступ представителей Исполнителя на территорию Заказчика для проведения технического обслуживания оборудования, а также внос и вынос необходимого инструмента и технических средств; </li>
				<li class="contract__elem">В период проведения работ по техническому обслуживанию оборудования нести ответственность за сохранность инструмента и иного имущества Исполнителя, переданного Заказчику на временное хранение; </li>
				<li class="contract__elem">Не допускать самостоятельного ремонта оборудования</li>
			</ul>
			<div class="contract__subtitle">
				3.  ПОРЯДОК ПРОВЕДЕНИЯ И ПРИЕМКИ РАБОТ
			</div>
			<ul class="contract__list">
				<li class="contract__elem">Выезд специалистов Исполнителя  для проведения работ осуществляется на основании заявки Заказчика и предварительной договорённости </li>
				<li class="contract__elem">Сдача работы по техническому обслуживанию оформляется двухсторонним актом выполненных работ (услуг); Со стороны Заказчика акт подписывает руководитель предприятия или его полномочный представитель в течение 3-х дней с момента выполнения работ.</li>
			</ul>
			<div class="contract__subtitle">
				4. ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА
			</div>
			<ul class="contract__list">
				<li class="contract__elem">Исполнитель гарантирует качественное проведение работ в соответствии с технической документацией производителя; </li>
				<li class="contract__elem">Гарантийный срок на проведенные работы по техническому обслуживанию оборудования – 1 (один) месяц с момента подписания акта выполненных работ</li>
			</ul>
			<div class="contract__subtitle">
				5. ПОРЯДОК РАСЧЕТА
			</div>
			<ul class="contract__list">
				<li class="contract__elem">Стоимость оказываемых услуг устанавливается в валюте России с учётом НДС и указывается на сайте продавца. </li>
				<li class="contract__elem">Сумма, подлежащая оплате ежемесячно списывается с привязанной банковской карты заказчика по выбранному им на сайте продавца тарифу</li>
				<li class="contract__elem">Оплата осуществляется ежемесячно </li>
				<li class="contract__elem">В случае задержки платежа заказчик обязуется в течение трех банковских дней с момента оплаты предоставить Исполнителю копию платежного поручения с отметкой банка об исполнении. Датой исполнения обязательств Заказчика по оплате считается день поступления 100% денежных средств на расчётный счёт Исполнителя.</li>
			</ul>
			<div class="contract__subtitle">
				ПРОЧИЕ УСЛОВИЯ 
			</div>
			<ul class="contract__list">
				<li class="contract__elem">Договор вступает в силу с момента его акцепта. Продлением договора на тех же условиях еще на один календарный месяц является ежемесячный (рекуррентный) платеж. </li>
				<li class="contract__elem">Договор может быть расторгнут в одностороннем порядке с обязательным письменным уведомлением противоположной Стороны не позднее, чем за 5 (пять) рабочих дней до даты расторжения договора, а также при систематическом нарушении одной из Сторон условий или порядка расчета</li>
				<li class="contract__elem">Стороны договариваются о правомочности документов, переданных посредством факсимильной связи или электронной почты. </li>
				<li class="contract__elem">Стороны гарантируют корректность предоставляемой противоположной Стороне информации, и несут полную ответственность за направляемые противоположной Стороне копии документов. </li>
				<li class="contract__elem">Спорные вопросы, возникающие в рамках действия настоящего договора разрешаются в претензионном порядке.</li>
				<li class="contract__elem">Срок ответа на претензию – не более 15(пятнадцати) календарных дней с момента получения претензии.</li>
				<li class="contract__elem">При недостижении согласия, спорные вопросы разрешаются в соответствии с законодательством РФ, в Арбитражном Суде города Москвы.</li>
			</ul>
			<div class="contract__subtitle">
				АДРЕСА И РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ
			</div>
			<ul class="contract__address">
				<li class="contract__elem__address">Юридический адрес организации<br>105187, Россия, Москва, ул. Фортунатовская, Д 11</li>
				<li class="contract__elem__address">Фактически адрес организации<br>105187, Россия, Москва, ул. Фортунатовская, Д 11</li>
				<li class="contract__elem__address">ИНН/КПП<br>7719487467/771901001</li>
				<li class="contract__elem__address">ОГРН<br>1197746149974</li>
				<li class="contract__elem__address">Генеральный директор<br>Агаев Мехман Тельман оглы</li>
			</ul>
		</div>
	</div>
</section>
@include('layouts.footer.footer')
@endsection