@extends('layouts.index')

@section('content')
<section class="politics">
	<div class="container">
		<div class="politics__content">
			<div class="politics__title">
				Политика конфиденциальности
			</div>
			<div class="politics__text">
				Ваша конфиденциальность очень важна для нас. Персональные данные, собранные при регистрации (или в любое другое время) преимущественно используется для подготовки продуктов или услуг в соответствии с вашими потребностями. Ваша информация не будет передана или продана третьим сторонам.
			</div>
			<div class="politics__text">
				Однако мы можем частично раскрывать личную информацию в особых случаях, описанных в данной политике конфиденциальности.
			</div>
			<div class="politics__subtitle">
				РАМКИ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ
			</div>
			<div class="politics__text">
				Настоящая политика конфиденциальности (далее — «Политика») применяется к информации, полученной через данный сайт,иные сайты, виджеты и другие используемые интерактивные средства, на которых есть ссылка на данную политику (далее — «Сайт») от пользователей сайта (далее — «Пользователи»).
			</div>
			<div class="politics__text">
				Нижеследующие правила описывают, как диджитал-агенства <a href="https://www.rusprofile.ru/id/11716132" target="_blank" class="politics__link">ООО «Агаев диджитал»</a> обращается с любой информацией, относящейся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных) (далее — «персональные данные»), для целей оказания услуг с использованием сайта.
			</div>
			<ul class="politics__list">
				<li class="politics__elem">— Пользователи включают в себя всех физических лиц, которые подключаются к сайту и используют сайт.</li>
				<li class="politics__elem">— Пользователи прямо соглашаются на обработку своих персональных данных, как это описано в настоящей политике.</li>
			</ul>
			<div class="politics__text">
				Обработка означает любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), блокирование, удаление, уничтожение персональных данных.<br>Настоящая политика конфиденциальности действует с 1 октября 2018 г.
			</div>
			<div class="politics__subtitle">
				КОНТРОЛИРУЮЩИЕ И ОБРАБАТЫВАЮЩИЕ ЛИЦА
			</div>
			<div class="politics__text">
				Пользователи соглашаются с тем, что:<br>
				Пользуясь сайтом, и принимая условия использования, опубликованные на сайте, пользователь заявляет о своем однозначном согласии с обработкой его персональных данных способами, описанными в настоящей политике.<br>
				Обработка персональных данных пользователей осуществляется оператором персональных данных —
				<a href="https://www.rusprofile.ru/id/11716132" target="_blank" class="politics__link">ООО «Агаев Диджитал» (ИНН: 7719487467,КПП: 771901001,ОГРН: 1197746149974).</a><br>
				С какой целью собираются эти данные - имя используется для обращения лично к вам, а ваш e-mail для отправки вам писем рассылок, новостей, полезных материалов, коммерческих предложений. Вы можете отказаться от получения писем рассылки и удалить из базы данных свои контактные данные в любой момент, кликнув на ссылку для отписки, присутствующую в каждом письме.<br>
				Сбор персональных данных - при регистрации на сайте пользователи подтверждают свое согласие с условиями настоящей политики и свое согласие на обработку своих персональных данных в соответствии с условиями настоящей политики, кроме того они соглашаются на обработку своих персональных данных на сервере <a href="https://www.rusprofile.ru/id/11716132" target="_blank" class="politics__link">ООО «Агаев диджитал»</a>, расположенных на территории Российской Федерации.
			</div>
			<div class="politics__text">
				Обработка персональных данных осуществляется не дольше, чем этого требуют цели обработки персональных данных, изложенные в настоящей политике (за исключением случаев, предусмотренных законодательством Российской Федерации).
			</div>
			<div class="politics__posttitle">
				ООО «Агаев диджитал» может обрабатывать следующие персональные данные:
			</div>
			<div class="politics__text">
				Адрес электронной почты и иную контактную информацию<br>
				Сообщения, направляемые с использованием сайта<br>
				Иную информацию о взаимодействии пользователя с сайтом, результаты сбора статистики посещений сайта agaev.digital и общедоступной информации о программах и устройствах, используемых для такового доступа;<br>
				Дополнительную информацию, которую <a href="https://www.rusprofile.ru/id/11716132" target="_blank" class="politics__link">ООО «Агаев диджитал»</a> запрашивает у пользователей для удостоверения их личности.
			</div>
			<div class="politics__posttitle">
				Как эти данные используются
			</div>
			<div class="politics__text">
				На сайте используются куки (Cookies) и данные о посетителях сервиса Google Analytics и Яндекс.Метрик.
			</div>
			<div class="politics__text">
				При помощи этих данных собирается информация о действиях посетителей на сайте с целью улучшения его содержания, улучшения функциональных возможностей сайта и, как следствие, создания качественного контента и сервисов для посетителей. Вы можете в любой момент изменить настройки своего браузера так, чтобы браузер блокировал все файлы cookie или оповещал об отправке этих файлов. Учтите при этом, что некоторые функции и сервисы не смогут работать должным образом.
			</div>
			<div class="politics__posttitle">
				Как эти данные защищаются
			</div>
			<div class="politics__text">
				Для защиты Вашей личной информации мы используем разнообразные административные, управленческие и технические меры безопасности.
			</div>
			<div class="politics__text">
				Наша Компания придерживается различных международных стандартов контроля, направленных на операции с личной информацией, которые включают определенные меры контроля по защите информации, собранной в Интернет. Наших сотрудников обучают понимать и выполнять эти меры контроля, они ознакомлены с нашим Уведомлением о конфиденциальности, нормами и инструкциями. Тем не менее, несмотря на то, что мы стремимся обезопасить Вашу личную информацию, Вы тоже должны принимать меры, чтобы защитить ее. Мы настоятельно рекомендуем Вам принимать все возможные меры предосторожности во время пребывания в Интернете. Организованные нами услуги и веб-сайты предусматривают меры по защите от утечки, несанкционированного использования и изменения информации, которую мы контролируем. Несмотря на то, что мы делаем все возможное, чтобы обеспечить целостность и безопасность своей сети и систем, мы не можем гарантировать, что наши меры безопасности предотвратят незаконный доступ к этой информации хакеров сторонних организаций.
			</div>
			<div class="politics__text">
				В случае изменения данной политики конфиденциальности вы сможете прочитать об этих изменениях на этой странице или, в особых случаях, получить уведомление на свой e-mail.
			</div>
		</div>
	</div>
</section>
@endsection